quotes = [
    "В своё время, вы познаете горе, когда свято веришь, что твоё дело бравое, но проигрываешь войну. Одни трепещут, другие бегут. Судьба настигает всех.",
    "Проигрывать всегда горько. Неистово верить в свою правоту, и всё равно проиграть. Да, вам страшно, до дрожи в поджилках. Но вот вопрос, чего ради? Трястись? Бежать от судьбы? Её всё равно не минуешь. Она уже здесь, и зовут её Танос. ",
    "Когда настраиваешь баланс, обычно не до веселья. Но это...веский повод для улыбки",
    "И в итоге, половина беседы останется в живых. Установится баланс, основы мироздания. Надеюсь память о вас не умрёт.",
    "Тут ведь чистая математика. Вселенная конечная, ресурсы конечны, если не ограничивать жизни, она...себя изживёт. Её надо укрощать.",
    "Во всех своих завоеваниях, побоищах, геноцидах, я был беспристрастен. Но хочешь скажу, как я поступлю с вашей упрямой, несносной беседой...уничтожу. С наслаждением."
]